/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "О программе Cyberduck";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Назад";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Закладка";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Все окна на передний план";

/* NSMenuItem : <title:Check for Update...> (oid:189) */
"Check for Update..." = "Проверить обновления...";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Закрыть окно";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Копировать";

/* NSMenuItem : <title:Copy URL> (oid:257) */
"Copy URL" = "Копировать URL";

/* NSMenuItem : <title:Customize Toolbar...> (oid:119) */
"Customize Toolbar..." = "Настроить панель инструментов...";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Вырезать";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck Help> (oid:199) */
"Cyberduck Help" = "Вопросы по Cyberduck";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Удалить";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Удалить закладку";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "Отключиться";

/* NSMenuItem : <title:Donate...> (oid:88) */
"Donate..." = "Сделать пожертвование...";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Скачать";

/* NSMenuItem : <title:Download As...> (oid:244) */
"Download As..." = "Скачать как...";

/* NSMenuItem : <title:Download Bookmarks...> (oid:333) */
"Download Bookmarks..." = "Скачать закладки...";

/* NSMenuItem : <title:Duplicate File...> (oid:300) */
"Duplicate File..." = "Дублировать файл...";

/* NSMenuItem : <title:Edit> (oid:352) */
"Edit" = "Правка";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Редактировать закладку";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "На уровень вверх";

/* NSMenuItem : <title:Encoding> (oid:276) */
"Encoding" = "Кодировка";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Файл";

/* NSMenuItem : <title:Forum> (oid:293) */
"Forum" = "Форум";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "Вперед";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Перейти";

/* NSMenuItem : <title:Go to Folder...> (oid:215) */
"Go to Folder..." = "Перейти к папке";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Справка";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Скрыть Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Скрыть остальные";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Скрыть панель инструментов";

/* NSMenu : <title:History> (oid:323) */
"History" = "Журнал";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Инфо";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "В папку";

/* NSMenuItem : <title:License> (oid:171) */
"License" = "Лицензия";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "ГлавноеМеню";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Меню";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Свернуть";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Новая закладка";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Новый браузер";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Скачать с адреса...";

/* NSMenuItem : <title:New File...> (oid:267) */
"New File..." = "Создать файл...";

/* NSMenuItem : <title:New Folder...> (oid:191) */
"New Folder..." = "Создать папку...";

/* NSMenuItem : <title:Open Connection...> (oid:125) */
"Open Connection..." = "Новое соединение...";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Вставить";

/* NSMenuItem : <title:Preferences...> (oid:102) */
"Preferences..." = "Настройки...";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Выход";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Обновить";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Выделить все";

/* NSMenuItem : <title:Send Command...> (oid:348) */
"Send Command..." = "Отправить команду...";

/* NSMenuItem : <title:Send Feedback> (oid:181) */
"Send Feedback" = "Сообщить об ошибке";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Сервисы";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Показать все";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Показать скрытые файлы";

/* NSMenuItem : <title:Synchronize...> (oid:265) */
"Synchronize..." = "Синхронизировать...";

/* NSMenuItem : <title:Toggle Bookmark Drawer> (oid:185) */
"Toggle Bookmark Drawer" = "Скрыть/показать панель закладок";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:129) */
"Toggle Log Drawer" = "Скрыть/показать сообщения сервера";

/* NSMenuItem : <title:Transfers> (oid:345) */
"Transfers" = "Очередь";

/* NSMenuItem : <title:Upload Bookmarks> (oid:334) */
"Upload Bookmarks" = "Загрузить закладки";

/* NSMenuItem : <title:Upload...> (oid:291) */
"Upload..." = "Закачать...";

/* NSMenu : <title:View> (oid:118) */
"View" = "Вид";

/* NSMenuItem : <title:Website> (oid:173) */
"Website" = "Web-сайт";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Окно";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "как список";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "как вложенный список";

/* NSMenu : <title:iDisk> (oid:331) */
"iDisk" = "iDisk";

